[
    {
        "title": "May Loc Khong Khi",
        "price": "1250000",
        "description": "Máy lọc không khí Xiaomi Mi Air Purifier 4 có thiết kế hoàn toàn mới, sử dụng hệ thống lọc 3 trong 1, đơn giản, thanh lịch, đẹp mắt, giống như đồ nội thất gia đình hơn máy lọc không khí, với kích thước nhỏ gọn, bạn dễ dàng để ở bất cứ nơi nào hay di chuyển vào vị trí nào trong ngôi nhà một cách nhẹ nhàng và nhanh chóng.",
        "origin": "Hàn Quốc",
        "warranty_expired_date": "2023-18-23",
        "status": 60,
        "category": 1
    },
    {
        "title": "Ke Dep",
        "price": "479000",
        "description": "tủ giày thông minh melamine. Kích thước: ngang 1m, cao 1m2, sâu 30cm. Chất liệu MDF phủ melamine cao cấp(dày 18mm) vân gỗ sần kết hợp sơn trắng 2k chống trày, chống cong vênh, mối mọt",
        "origin": "Thái Lan",
        "warranty_expired_date": "2022-03-05",
        "status": 80,
        "category": 1
    },
    {
        "title": "Bo Ban Ghe",
        "price": "899000",
        "description": "Bộ gồm: 1 bàn + 4 ghế (Bàn rộng 60cm x 60cm cao 70cm, Ghế cao 90cm mặt ngồi cao 45cm). Chất liệu: Ghế cafe dạng này được làm bằng gỗ , mặt gỗ ,thích hợp dùng ngồi các quán cóc, quán cafe, quán ăn vặt",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-05-12",
        "status": 90,
        "category": 1
    },
    {
        "title": "Ke Go",
        "price": "1590000",
        "description": "Kệ sách hay kệ đựng hồ sơ – Bạn đều có thể dùng theo cách bạn muốn với kệ gỗ 3 tầng TP-KHS01.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2024-12-24",
        "status": 100,
        "category": 1
    },
    {
        "title": "Quat Hoi Nuoc",
        "price": "375000",
        "description": "Quạt điều hòa AVA RPD-80 thiết kế mới hiện đại, dễ di chuyển với bánh xe, làm mát hiệu quả cho không gian từ 20 - 30m2, điều khiển dễ dàng với bảng điều khiển cảm ứng, trang bị remote điều khiển từ xa kết hợp 2 đá khô tăng hiệu suất làm mát, tự ngắt khi bơm cạn nước giúp bạn an tâm khi sử dụng.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-07-09",
        "status": 100,
        "category": 1
    },
    {
        "title": "Quat Phun Suong",
        "price": "389000",
        "description": "Quạt phun sương Kangaroo KG56B có kiểu sáng sang trọng, quyến rũ và mạnh mẽ với nhiều tính năng và dễ sử dụng. Quạt có chức năng làm mát và phun sương, có thể sử dụng tách biệt hoặc đồng thời cả 2 chức năng. Bạn có thể cảm nhận làn gió mát lạnh và trong lành vào mùa hè, quạt có khả năng duy trì và tạo thêm độ ẩm phòng trong thời tiết nắng hanh giúp bạn tận hưởng không khí thiên nhiên ngay tại nhà. Quạt được tích hợp nhiều tính năng, có thể dùng cho nhiều mùa.",
        "origin": "Nhật Bản",
        "warranty_expired_date": "2024-01-05",
        "status": 100,
        "category": 1
    },
    {
        "title": "Robot Hut Bui",
        "price": "1499000",
        "description": "Robot hút bụi loại bỏ bụi bẩn dễ dàng còn có thể tự động bật chổi lau, điều chỉnh lượng nước với hộp chứa nước thông minh, lau sàn thuận tiện.",
        "origin": "Hàn Quốc",
        "warranty_expired_date": "2023-05-12",
        "status": 90,
        "category": 1
    },
    {
        "title": "Am Dun Sieu Toc",
        "price": "590000",
        "description": "Bình đun siêu tốc Delites kiểu dáng đơn giản, gọn đẹp, dễ dùng trong mọi không gian.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-12-11",
        "status": 100,
        "category": 2
    },
    {
        "title": "Noi Com Dien",
        "price": "479000",
        "description": "Nồi cơm điện công nghiệp SATO S60-60E với dung tích 6.0 lít phù hợp cho nhu cầu nấu cơm của nhà hàng, quán ăn, trường học, nấu cơm cbnv ...",
        "origin": "Thái Lan",
        "warranty_expired_date": "2022-03-05",
        "status": 80,
        "category": 2
    },
    {
        "title": "Chao Chong Dinh",
        "price": "259000",
        "description": "Chảo chống dính Sunhouse đường kính 28 cm lớn, chiên 4 trứng ốp la. Chảo chống dính hợp kim nhôm, bề mặt phủ lớp chống dính phủ sơn Whitford chịu nhiệt tối đa 315℃ bền bỉ, dễ vệ sinh. Sử dụng được cho bếp gas, bếp hồng ngoại, không sử dụng được cho bếp từ.",
        "origin": "Nhật Bản",
        "warranty_expired_date": "2023-05-12",
        "status": 90,
        "category": 2
    },
    {
        "title": "Bep Hong Ngoai",
        "price": "1590000",
        "description": "",
        "origin": "Việt Nam",
        "warranty_expired_date": "2024-12-24",
        "status": 100,
        "category": 2
    },
    {
        "title": "Vi Nuong Dien",
        "price": "1590000",
        "description": "Cuối tuần là dịp mà mọi người quây quần bên nhau. Và để phục vụ tốt nhất nhu cầu ăn uống, vui chơi  của mọi người, mọi nhà, bên cạnh những bữa cơm truyền thống hằng ngày thì một bữa tiệc nướng tại gia hay picnic ngoài trời là một ý tưởng khá thú vị và hấp dẫn. Sowun xin giới thiệu đến các bạn Bếp nướng điện Sowun SW 288, với thiết kế chân đứng hiện đại kèm theo vỉ nướng phụ tiện lợi, khả năng nướng thực phẩm thơm ngon, nhanh chóng sẽ là một thiết bị vô cùng lý tưởng cho bữa tiệc nướng của gia đình bạn và những người thân yêu.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-07-09",
        "status": 100,
        "category": 2
    },
    {
        "title": "Noi Ap Suat",
        "price": "389000",
        "description": "Nồi áp suất Philips HD2103/66 kiểu dáng hiện đại, bắt mắt, giúp làm đẹp không gian dùng",
        "origin": "Nhật Bản",
        "warranty_expired_date": "2024-01-05",
        "status": 100,
        "category": 2
    },
    {
        "title": "Noi Lau Dien",
        "price": "259000",
        "description": "Nếu bạn đang có nhu cầu tìm kiếm một thiết bị có chức năng nấu nướng được nhiều thể loại đồ ăn như nấu lẩu, chiên, xào, hấp,… thì một chiếc nồi lẩu đa năng chính là một sự gợi ý hoàn hảo cho bạn. Với thiết kế nhỏ gọn, sang trọng và khả năng tích hợp tính năng đặc biệt 4 trong 1 có thể nấu nướng được nhiều loại đồ ăn khác nhau nhanh chóng, tiện lợi và sử dụng công nghệ chống dính Daikin an toàn cho sức khỏe người sử dụng, Nồi lẩu điện Sowun SW 6017 chắc chắn là một thiết bị không thể không có mặt trong gian bếp của những người nội trợ thông minh.",
        "origin": "Hàn Quốc",
        "warranty_expired_date": "2023-05-12",
        "status": 90,
        "category": 2
    },
    {
        "title": "Tu Lanh Mini",
        "price": "1590000",
        "description": "Tủ lạnh Aqua 90 lít AQR-D99FA(BS) thuộc dòng tủ lạnh mini có thiết kế nhỏ gọn, phù hợp với những không gian vừa và nhỏ. Với kiểu dáng nhỏ gọn, chiếc tủ lạnh mini 90 lít này sẽ là sự lựa chọn lý tưởng cho những gia đình nhỏ 1- 2 người hay các bạn sinh viên.",
        "origin": "Thái Lan",
        "warranty_expired_date": "2024-12-24",
        "status": 100,
        "category": 2
    },
    {
        "title": "Noi Inox",
        "price": "1590000",
        "description": "Nồi inox bề ngoài sang trọng, độc đáo, mang hơi hướng châu Âu hiện đại. Đường kính 20 cm dùng để nấu canh, các món kho,... cho 3 - 4 người ăn. Thành nồi inox 201 không rỉ sét, an toàn sức khỏe, đáy bằng inox 430 bắt từ hiệu quả. Nắp kính cường lực bền bỉ, trong suốt, tiện quan sát thực phẩm bên trong.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-07-09",
        "status": 100,
        "category": 2
    },
    {
        "title": "Ke Chen",
        "price": "389000",
        "description": "Kệ chén dĩa inox 2 tầng được thiết kế lắp đặt bên trong tủ bếp trên. Với chất liệu inox 304 cao cấp – chiếc kệ là một sự lựa chọn hoàn hảo cho căn bếp gia đình bạn.",
        "origin": "Nhật Bản",
        "warranty_expired_date": "2024-01-05",
        "status": 100,
        "category": 2
    },
    {
        "title": "Giuong Pallet",
        "price": "650000",
        "description": "Chất lượng giấc ngủ vô cùng quan trọng đối với con người, để đảm bảo có được một giấc ngủ ngon thì không gian phòng ngủ và giường ngủ là hai tiêu chí quan trọng cần được quan tâm. Hiện nay trên thị trường có rất nhiều loại giường khác nhau, một trong số đó là giường pallet nhận được sự yêu thích và ưu tiên lựa chọn của giới trẻ bởi tính thẩm mỹ,  sự tiện lợi và chi phí phù hợp với công năng mà chúng mang lại. Nếu bạn đang muốn sở hữu cho mình một chiếc giường pallet nhưng chưa biết nên lựa chọn thế nào, Beyours sẽ gợi ý cho bạn một số mẫu giường đang được yêu thích trên thị trường cùng những ý tưởng trang trí phòng ngủ với giường pallet thông qua bài viết dưới đây. ",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-12-11",
        "status": 80,
        "category": 3
    },
    {
        "title": "Nem Lo Xo",
        "price": "1200000",
        "description": "Nệm lò xo túi Kim Cương Acness được sản xuất bởi Công ty nệm Kim Cương, một trong những thương hiệu Nệm phổ biến nhất hiện nay.\n\tNệm có độ nảy tối ưu, giúp nâng đỡ tối đa trọng lực cơ thể, hỗ trợ xương tạo giấc ngủ sâu cho người sử dụng.\n\tNệm luôn đảm bảo độ thông thoáng, thoáng khí cho người dùng, kể cả mùa đông lẫn mùa hè.\n\tNệm với độ cứng hợp lý cùng độ phẳng cao nên không gây đau lưng, thông khí tốt, thoát ẩm nhanh, có lợi cho quá trình tuần hoàn máu của người sử dụng.",
        "origin": "Thái Lan",
        "warranty_expired_date": "2022-03-05",
        "status": 80,
        "category": 3
    },
    {
        "title": "Nem Cao Su",
        "price": "2800000",
        "description": "Một sản phẩm mới Vivian ra mắt thời gian gần đây với mức giá rẻ bình dân phù hợp với người dùng ngân sách nhỏ. Với thời gian bảo hành đến 10 năm sẽ giúp bạn yên tâm khi sử dụng. Trải nghiệm khá tốt trong tầm giá. Giới thiệu Nệm cao su non Thái Lan chính hãng VIVIAN. Với cấu tạo đơn giản cùng độ cứng vừa phải, phù hợp với mọi người. Cấu tạo nệm cao su non Thái Lan do Vivian sản xuất",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-05-12",
        "status": 90,
        "category": 3
    },
    {
        "title": "Tu Quan Ao",
        "price": "689000",
        "description": "VIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo. Kiểu dáng tối giản, hiện đại",
        "origin": "Việt Nam",
        "warranty_expired_date": "2024-12-24",
        "status": 75,
        "category": 3
    },
    {
        "title": "Ban Lam Viec",
        "price": "196000",
        "description": "Bàn làm việc gỗ 60cm là sản phẩm hiện đại, thông minh được thiết kế cho các nhóm đối tượng nhân viên văn phòng. Bàn phù hợp ngay cả với không gian nhỏ hẹp. Đây là mẫu bàn được khách hàng ưa chuộng không chỉ bởi tính năng của nó mà còn nhờ vào tính thẩm mỹ, vẻ hiện đại mà nó đem lại.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-07-09",
        "status": 100,
        "category": 3
    },
    {
        "title": "Ke Sach",
        "price": "69000",
        "description": "Tủ sách để bàn thiết kế đơn giản, phong cách hiện đại phù hợp cho mọi đối tượng sử dụng. Kích thước nhỏ gọn giúp tiết kiệm không gian. Cấu trúc linh hoạt với nhiều ô nhiều tầng – mở rộng diện tích đựng sách và các đồ dùng khác. Với chất liệu là gỗ MDF dày nhiều lớp tăng khả năng chịu lực tốt. Bề mặt phủ melamine chống trầy xước và chống thấm nước đến hoàn hảo. Có thể để bàn làm việc, bàn học hoặc treo tường điều được. Ngăn kéo riêng giúp bảo quản các vật dụng quan trọng và tạo không gian riêng tư. Đa dạng về mẫu mã và kích thước cho người dùng lựa chọn.",
        "origin": "Hàn Quốc",
        "warranty_expired_date": "2023-05-12",
        "status": 85,
        "category": 3
    },
    {
        "title": "Gia Treo Quan Ao",
        "price": "1590000",
        "description": "Bạn là người yêu thích sự tối giản, mong muốn có được một không gian ấm áp cho riêng mình với những chiếc kệ treo quần áo đa năng, xinh xắn mang phong cách Hàn Quốc. Thế nhưng bạn lại đang không biết nên mua những mẫu giá treo quần áo thông minh có đặc điểm như thế nào? Nơi đâu bán kệ treo quần áo giá rẻ? Vấn đề của bạn sẽ được giải quyết qua bài viết này vì ở đây chúng tôi có thứ mà bạn đang tìm kiếm.",
        "origin": "Thái Lan",
        "warranty_expired_date": "2024-12-24",
        "status": 100,
        "category": 3
    },
    {
        "title": "Den Ngu",
        "price": "150000",
        "description": "Đèn ngủ buồng phòng khách sạn là một vật dụng nội thất vô cùng quan trọng. Nó không chỉ làm không gian thêm phần ấm áp, dễ chịu hơn, giúp khách hàng dễ đi vào giấc ngủ mà còn là vật trang trí giúp phòng khách sạn trở nên nổi bật, hoàn hảo hơn. Tuy nhiên, để lựa mua được đèn ngủ phù hợp với phòng khách sạn thì không hề đơn giản.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-07-09",
        "status": 99,
        "category": 3
    },
    {
        "title": "May Phun Suong",
        "price": "389000",
        "description": "Thiết bị phun sương tạo ẩm đã có mặt từ rất lâu trên thị trường với công dụng cải thiện độ ẩm không khí tại không gian vừa và nhỏ. Từ đó mà các gia đình cũng dần lựa chọn sản phẩm máy phun sương tạo ẩm để chăm sóc sức khỏe cho gia đình. Máy phun sương tạo ẩm Bear JSQ-C45U1 là một trong những sản phẩm ưu việt đảm bảo độ ẩm cho căn phòng, giúp làn da không bị thiếu nước và đảm bảo cơ thể không mắc phải các căn bệnh về hô hấp. Cùng BearViet khám phá những lợi ích khác của sản phẩm này ngay bài viết dưới đây nhé!",
        "origin": "Nhật Bản",
        "warranty_expired_date": "2024-01-05",
        "status": 100,
        "category": 3
    },
    {
        "title": "Ke De Ban Chai",
        "price": "119000",
        "description": "Kệ treo đồ kẹp bàn chải đánh răng thiết kế hiệu quả sử dụng treo đồ dùng nhà bếp , đồ dùng phòng tắm tiện lợi. Tự dính, sản phẩm có thể dính chắc trên các bức tường và tiết kiệm không gian.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-12-11",
        "status": 80,
        "category": 4
    },
    {
        "title": "Bop Kem Danh Rang",
        "price": "55000",
        "description": "Sẽ thật nhàm chán khi mỗi sáng thức dậy phải bóp nặn hộp kem đánh răng. Một công nghệ hiện đại sẽ khiến bạn cảm thấy thích thú và chưa bao giờ nhanh chóng hơn với dụng cụ lấy kem đánh răng tự động Touch Me. Với màu sắc trang nhã, thiết kế nhỏ gọn, dụng cụ lấy kem đánh răng tự động có thể dễ dàng gắn trên tường, gắn ở gương trong phòng tắm.",
        "origin": "Thái Lan",
        "warranty_expired_date": "2022-03-05",
        "status": 80,
        "category": 4
    },
    {
        "title": "Ke Nha Tam",
        "price": "2800000",
        "description": "Dùng đựng đồ gia vị, mước mắn... Dùng để đựng đồ dùng nhà tắm như xà phòng, nước hoa...; đồ dùng cho phòng ngủ và cả nhà bếp. Thiết kế 2 tầng cùng 2 móc treo tiện lợi giúp bạn treo được nhiều đồ hơn Chất liệu nhôm bền đẹp, chịu lực tốt cho thời gian sử dụng lâu dài Cố định vào tường bằng ốc vít, thao tác lắp đặt đơn giản, dễ dàng tự lắp đặt tại nhà. Chất liệu: giá được làm bằng chất liệu hợp kim nhôm và inox cao cấp.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2023-05-12",
        "status": 90,
        "category": 4
    },
    {
        "title": "Bo Lau Nha",
        "price": "355000",
        "description": "Bộ lau nhà 360 độ đĩa inox thương hiệu Hào Hùng với thiết kế tiện lợi sẽ giúp bạn có thể dễ dàng lau sạch nhà cửa mà không tốn nhiều công sức. Kiểu dáng hiện đại, sang trọng, giảm thời gian và công sức khi lau nhà.",
        "origin": "Việt Nam",
        "warranty_expired_date": "2024-12-24",
        "status": 75,
        "category": 4
    },
    {
        "title": "Moc Treo Nha Tam",
        "price": "135000",
        "description": "Móc treo quần áo nhà tắm KB-411B có thiết kế khá nhỏ gọn và tinh tế, đầu móc thiết kế hình giọt nước nghệ thuật, phù hợp với mọi không gian trong gia đình.",
        "origin": "Thái Lan",
        "warranty_expired_date": "2023-07-09",
        "status": 100,
        "category": 4
    },
    {
        "title": "Sap Thom",
        "price": "125000",
        "description": "Sáp thơm Ami hương Lily ngọt ngào 200g chứa tinh dầu thơm tự nhiên dễ chịu, giúp khử mùi hôi ẩm mốc và tỏa hương lâu. Đặc biệt, bạn có thể điều chỉnh cường độ hương bằng cách tăng giảm khoảng hở thân hộp. Với kiểu dáng nhỏ gọn, bạn hoàn toàn có thể đặt Sáp thơm Ami Ylang ở bất kì không gian nào cũng đều tiện lợi và tinh tế.",
        "origin": "Nhật Bản",
        "warranty_expired_date": "2024-01-05",
        "status": 100,
        "category": 4
    },
    {
        "title": "Tham Chui Chan",
        "price": "69000",
        "description": "Thảm trải sàn nhà tắm chống trượt cầu vòng TC0850 được làm từ sợi tổng hợp polyester, sợi có độ bền cao, thảm có khả năng thấm hút nước nhanh. Thảm có nhiều màu sắc dễ dàng lựa chọn với thiết kế của phòng tắm. Mặt đế thiết kế chống trượt đảm bào an toàn cho gia đình bạn.",
        "origin": "Hàn Quốc",
        "warranty_expired_date": "2023-05-12",
        "status": 85,
        "category": 4
    }
]